<?php

return [
    'refilling_cartridges' => 'Заявка на заправку картриджа, тонера',
    'get_equipment' => 'Заявка на выделение техники',
    'videoconf' => 'Заявка на организацию видеоконференций',
    'print_request' => 'Заявка на настройку печати/сканирования',
    'localwebconnection' => 'Заявка на физическое подключение компьютера к локальной сети',
    'replaceinfo' => 'Заявка на перенос информации с компьютера на компьютер/внешнее устройство памяти',
    'software_install' => 'Заявка на установку программного обеспечения',
    'check_repair' => 'Заявка на диагностику и ремонт техники',
    'web_dir' => 'Заявка на доступ к сетевой папке',
    'publicating' => 'Заявка на публикацию на сайте, вк',
    'another_rq' => 'Иные заявки',
    'consultations' => 'Заявка на консультационную помощь по использованию оргтехники',
    'registration' => 'Заявка на регистрацию пользователей в информационных системах',
    'accountant_event_attend' => 'Заявка в бухгалтерию об участии в мероприятии',
    'accountant_event_organization' => 'Заявка в бухгалтерию об организации и проведении мероприятия',
    'accountant_courses' => 'Заявка в бухгалтерию о прохождении курсов повышения квалификации'
];